const courses={
'فرانت اند':[
    "آموزش HTML",
    "آموزش CSS",
    "آموزش FlexBox",
    "آموزش CSS Grid",
    "مینی پروژه های تخصصی با CSS",
    "آموزش Tailwind CSS",
    "آموزش اصولی طراحی قالب",
    "آموزش بوت استرپ",
    "آموزش جاوا اسکریپت",
    "پروژه های تخصصی با JS",
    "آموزش جامع ReactJS",
    "آموزش Vue JS",
    "آموزش Vs Code",
],
'امنیت':[
    "نقشه راه ورورد به دنیای هک ",
    "شبکه با گرایش امنیت",
    "لینوکس با گرایش امنیت",
    "آموزش هکر قانونمند",
    "آموزش کالی لینوکس",
    "آموزش پایتون سیاه ",
    "آموزش Burp Suit",
    "آموزش جاوااسکریت سیاه",
],
'پایتون':[
     "دوره آموزش پایتون",
     "پروژه های کاربردی با پایتون",
     "بهینه نویسی کد ها در پایتون",
     "آموزش جنگو",
     "مصور سازی داده با پایتون",

],
'پی اچ پی':[
     "پروژه ربات تلگرام با PHP",
     "چروژه های کاربردی با PHP"

],
'ارتقای مهارت ها ':[
    
     "الگوریتم و ساختمان داده",
     "آموزش WebSocket",
     "گیت و گیت هاب",
     "آموزش GraphQL",
     "توسعه کتابخانه با JS",
     "افزونه نویسی با JS",
     "Clean Code برای JS",
     "دیپلوی پروژه های JS",
     "دوره Mem Stack",
     "آموزش رجکس(RegX)",
     "NPM برای جاوااسکریپت کارها",
     "آموزش Vscode",
     

],
'مقالات':[
     "اچ تی ام ال",
     "بوت استرپ",
     "تست نفوذ و امنیت وب",
     "جی کوئری",
     "ری اکت جی اس",
     "سی اس اس",
     "طراحی سایت",
     "ویو جی اس",
     

],



}

export  default courses